Repository: jarilammi/lutheran.radio
Catalog: Lutheran Radio/Localizable.xcstrings
Source language: en
Languages: am, bg, cs, da, de, el, es, et, fi, fit, fo, fr, gag, hr, hu, id, is, it, kl, lt, lv, nb, nl, nn, pl, pt, pt_br, ro, ru, se, sk, sl, sq, sv, sw, te, uk

# clear_local_state_message
source: This will stop playback, remove widget and Live Activity data, and clear recent listening state from this device. The action cannot be undone.
am: ይህ መጫወትን ያቆማል፣ የዊጄት እና የ Live Activity ውሂብን ያስወግዳል፣ እንዲሁም ከዚህ መሣሪያ የቅርብ ጊዜ ማዳመጥ ሁኔታን ያጸዳል። ይህን እርምጃ መቀልበስ አይቻልም።
bg: Това ще спре възпроизвеждането, ще премахне данните за джаджата и Live Activity и ще изчисти скорошното състояние на слушане от това устройство. Действието не може да бъде отменено.
cs: Tímto se zastaví přehrávání, odstraní se data widgetu a Live Activity a z tohoto zařízení se vymaže nedávný stav poslechu. Tuto akci nelze vrátit zpět.
da: Dette vil stoppe afspilning, fjerne widget- og Live Activity-data og rydde nylig lytteaktivitet fra denne enhed. Handlingen kan ikke fortrydes.
de: Dadurch wird die Wiedergabe gestoppt, Widget- und Live-Activity-Daten entfernt und der letzte Hörstatus von diesem Gerät gelöscht. Die Aktion kann nicht rückgängig gemacht werden.
el: Αυτό θα σταματήσει την αναπαραγωγή, θα αφαιρέσει τα δεδομένα γραφικού στοιχείου και Ζωντανής δραστηριότητας και θα διαγράψει την πρόσφατη κατάσταση ακρόασης από αυτήν τη συσκευή. Η ενέργεια δεν μπορεί να αναιρεθεί.
es: Esto detendrá la reproducción, eliminará los datos del widget y de Live Activity, y borrará el estado reciente de escucha de este dispositivo. La acción no se puede deshacer.
et: See peatab esituse, eemaldab vidina ja Live Activity andmed ning kustutab hiljutise kuulamise oleku sellest seadmest. Toimingut ei saa tagasi võtta.
fi: Tämä pysäyttää toiston, poistaa widget- ja Live Activity -tiedot sekä tyhjentää viimeisimmän kuuntelutilan tältä laitteelta. Toimintoa ei voi peruuttaa.
fit: Tämä pysäyttää toiston, poistaa widget- ja Live Activity -tiedot sekä tyhjentää viimeisimmän kuuntelutilan tältä laitteelta. Toimintoa ei voi peruuttaa.
fo: Hetta steðgar avspæling, fjarheldur widget og Live Activity dáta, og reinsar nýggjasta lýðingastøðu frá hesum tóleindini. Gerðin kann ikki angrast.
fr: Cela arrêtera la lecture, supprimera les données du widget et de l’Activité en direct, et effacera l’état d’écoute récent de cet appareil. Cette action est irréversible.
gag: Bu, çalmaayı durduracek, vidjet hem Live Activity verilerini kaldıracek hem bu aletdän son dinlemää durumunu silecek. Bu işlem geriyä alınamaz.
hr: Ovo će zaustaviti reprodukciju, ukloniti podatke widgeta i Aktivnosti uživo te obrisati nedavno stanje slušanja s ovog uređaja. Radnju nije moguće poništiti.
hu: Ez leállítja a lejátszást, eltávolítja a widget és az élő tevékenység adatait, és törli a közelmúltbeli hallgatási állapotot erről az eszközről. A művelet nem vonható vissza.
id: Ini akan menghentikan pemutaran, menghapus data widget dan Live Activity, serta menghapus status mendengarkan terbaru dari perangkat ini. Tindakan ini tidak dapat dibatalkan.
is: Þetta mun stöðva afspilun, fjarlægja græju- og Live Activity gögn og hreinsa nýlega hlustunarstöðu af þessu tæki. Aðgerðin er ekki afturkræf.
it: Questo interromperà la riproduzione, rimuoverà i dati del widget e dell’Attività in tempo reale e cancellerà lo stato di ascolto recente da questo dispositivo. L’azione non può essere annullata.
kl: Una playback nungortippaa, widget aamma Live Activity data peerpai, uani device-mi kingullermik tusarnaarneq nungortippaa. Suliaq anguniagassanngilaq.
lt: Tai sustabdys atkūrimą, pašalins valdiklio ir Live Activity duomenis bei išvalys naujausią klausymo būseną iš šio įrenginio. Veiksmo negalima atšaukti.
lv: Tas apturēs atskaņošanu, noņems logrīka un Live Activity datus un notīrīs neseno klausīšanās stāvokli no šīs ierīces. Darbību nevar atsaukt.
nb: Dette vil stoppe avspilling, fjerne widget- og Live Activity-data og tømme nylig lytteaktivitet fra denne enheten. Handlingen kan ikke angres.
nl: Hiermee wordt het afspelen gestopt, widget- en Live Activity-gegevens verwijderd en de recente luisterstatus van dit apparaat gewist. De actie kan niet ongedaan worden gemaakt.
nn: Dette vil stoppe avspeling, fjerne widget- og Live Activity-data og tømme nyleg lyttestatus frå denne eininga. Handlinga kan ikkje angrast.
pl: Spowoduje to zatrzymanie odtwarzania, usunięcie danych widżetu i Live Activity oraz wyczyszczenie ostatniego stanu słuchania z tego urządzenia. Tej czynności nie można cofnąć.
pt: Isto irá parar a reprodução, remover os dados do widget e da Live Activity e apagar o estado de audição recente deste dispositivo. A ação não pode ser anulada.
pt_br: Isso vai parar a reprodução, remover os dados do widget e da Live Activity e apagar o estado recente de escuta deste dispositivo. Esta ação não pode ser desfeita.
ro: Aceasta va opri redarea, va elimina datele widgetului și ale Activității live și va șterge starea recentă de ascultare de pe acest dispozitiv. Acțiunea nu poate fi anulată.
ru: Это остановит воспроизведение, удалит данные виджета и Live Activity и очистит недавнее состояние прослушивания с этого устройства. Действие нельзя отменить.
se: Dát čuožžastit čuojastusa, sihko widget ja Live Activity dáhta ja sihko dáid áigge čuojastusa dáhta dáin čuoččastahkan. Dahku ii sáhte čorget.
sk: Týmto sa zastaví prehrávanie, odstránia sa údaje widgetu a Live Activity a vymaže sa nedávny stav počúvania z tohto zariadenia. Túto akciu nie je možné vrátiť späť.
sl: To bo ustavilo predvajanje, odstranilo podatke pripomočka in Live Activity ter počistilo nedavno stanje poslušanja s te naprave. Dejanja ni mogoče razveljaviti.
sq: Kjo do të ndalojë luajtjen, do të heqë të dhënat e widget-it dhe Live Activity, dhe do të pastrojë gjendjen e fundit të dëgjimit nga kjo pajisje. Veprimi nuk mund të zhbëhet.
sv: Detta stoppar uppspelningen, tar bort widget- och Live Activity-data och rensar den senaste lyssningsstatusen från den här enheten. Åtgärden kan inte ångras.
sw: Hii itasimamisha uchezaji, kuondoa data ya wijeti na Live Activity, na kufuta hali ya hivi karibuni ya kusikiliza kutoka kwenye kifaa hiki. Kitendo hiki hakiwezi kubatilishwa.
te: ఇది ప్లేబ్యాక్‌ని ఆపి, విడ్జెట్ మరియు Live Activity డేటాను తొలగించి, ఈ పరికరం నుండి ఇటీవలి వినికిడి స్థితిని క్లియర్ చేస్తుంది. ఈ చర్యను రద్దు చేయలేరు.
uk: Це зупинить відтворення, видалить дані віджета та Live Activity і очистить недавній стан прослуховування з цього пристрою. Дію не можна скасувати.

# clear_local_state_title
source: Clear local playback state
am: የአካባቢ መጫወት ሁኔታን አጽዳ
bg: Изчисти локалното състояние на възпроизвеждане
cs: Vymazat místní stav přehrávání
da: Ryd lokal afspilningstilstand
de: Lokalen Wiedergabestatus löschen
el: Εκκαθάριση τοπικής κατάστασης αναπαραγωγής
es: Borrar estado de reproducción local
et: Kustuta kohalik esituse olek
fi: Tyhjennä paikallinen toistotila
fit: Tyhjennä paikallinen toistotila
fo: Reinsa lokal avspælingarstøðu
fr: Effacer l’état de lecture local
gag: Lokal çalmaa durumunu sil
hr: Obriši lokalno stanje reprodukcije
hu: Helyi lejátszási állapot törlése
id: Hapus status pemutaran lokal
is: Hreinsa staðbundinn afspilunarstöðu
it: Cancella lo stato di riproduzione locale
kl: Nungortiguk lokal afspilingsstatus
lt: Išvalyti vietinę atkūrimo būseną
lv: Notīrīt lokālo atskaņošanas stāvokli
nb: Tøm lokal avspillingsstatus
nl: Lokale afspeelstatus wissen
nn: Tøm lokal avspillingsstatus
pl: Wyczyść lokalny stan odtwarzania
pt: Limpar estado de reprodução local
pt_br: Limpar estado local de reprodução
ro: Șterge starea locală de redare
ru: Очистить локальное состояние воспроизведения
se: Sihko báikkálaš čuojastusdil
sk: Vymazať lokálny stav prehrávania
sl: Počisti lokalno stanje predvajanja
sq: Pastro gjendjen lokale të luajtjes
sv: Rensa lokal uppspelningsstatus
sw: Futa hali ya uchezaji wa ndani
te: స్థానిక ప్లేబ్యాక్ స్థితిని క్లియర్ చేయి
uk: Очистити локальний стан відтворення

source: Configuration for Lutheran Radio widget.
am: የ Lutheran Radio ዊጄት ውቅር።
bg: Конфигурация на джаджата Lutheran Radio.
cs: Konfigurace widgetu Lutheran Radio.
da: Konfiguration for Lutheran Radio widget.
de: Konfiguration für Lutheran Radio Widget.
el: Διαμόρφωση για το γραφικό στοιχείο Lutheran Radio.
es: Configuración para el widget de Lutheran Radio.
et: Lutheran Radio vidina seadistamine.
fi: Lutheran Radio -widgetin määritykset.
fit: Lutheran Radio -widgetin määritykset.
fo: Uppseting fyri Lutheran Radio widget.
fr: Configuration du widget Lutheran Radio.
gag: Lutheran Radio vidjeti konfiguratsiyası.
hr: Konfiguracija widgeta Lutheran Radio.
hu: A Lutheran Radio widget beállításai.
id: Konfigurasi untuk widget Lutheran Radio.
is: Stillingar fyrir Lutheran Radio græju.
it: Configurazione del widget Lutheran Radio.
kl: Lutheran Radio widget-imi akuerineq.
lt: Lutheran Radio valdiklio konfigūracija.
lv: Lutheran Radio logrīka konfigurācija.
nb: Konfigurasjon for Lutheran Radio widget.
nl: Configuratie voor Lutheran Radio-widget.
nn: Konfigurasjon for Lutheran Radio widget.
pl: Konfiguracja widżetu Lutheran Radio.
pt: Configuração do widget da Lutheran Radio.
pt_br: Configuração do widget Lutheran Radio.
ro: Configurare pentru widgetul Lutheran Radio.
ru: Конфигурация виджета Lutheran Radio.
se: Lutheran Radio widgeta heivehusat.
sk: Konfigurácia widgetu Lutheran Radio.
sl: Konfiguracija pripomočka Lutheran Radio.
sq: Konfigurimi për widget-in Lutheran Radio.
sv: Konfiguration för Lutheran Radio widget.
sw: Mipangilio ya wijeti ya Lutheran Radio.
te: Lutheran Radio విడ్జెట్ కాన్ఫిగరేషన్.
uk: Конфігурація віджета Lutheran Radio.

source: Connection error
am: የግንኙነት ስህተት
bg: Грешка при свързване
cs: Chyba připojení
da: Forbindelsesfejl
de: Verbindungsfehler
el: Σφάλμα σύνδεσης
es: Error de conexión
et: Ühenduse viga
fi: Yhteysvirhe
fit: Yhteysvika
fo: Sambandsfeilur
fr: Erreur de connexion
gag: Bağlantı yannışı
hr: Pogreška veze
hu: Kapcsolati hiba
id: Kesalahan koneksi
is: Tengingarvilla
it: Errore di connessione
kl: Attavineq ajorpoq
lt: Ryšio klaida
lv: Savienojuma kļūda
nb: Tilkoblingsfeil
nl: Verbindingsfout
nn: Tilkoplingsfeil
pl: Błąd połączenia
pt: Erro de ligação
pt_br: Erro de conexão
ro: Eroare de conexiune
ru: Ошибка соединения
se: Laktaneapmi filtii
sk: Chyba pripojenia
sl: Napaka povezave
sq: Gabim lidhjeje
sv: Anslutningsfel
sw: Hitilafu ya muunganisho
te: కనెక్షన్ లోపం
uk: Помилка з’єднання

source: Control Lutheran Radio playback and see current station.
am: የ Lutheran Radio መጫወትን ይቆጣጠሩ እና አሁኑን ጣቢያ ይመልከቱ።
bg: Управлявайте възпроизвеждането на Lutheran Radio и вижте текущата станция.
cs: Ovládejte přehrávání Lutheran Radio a zobrazte aktuální stanici.
da: Styr Lutheran Radio afspilning og se nuværende station.
de: Steuern Sie die Wiedergabe von Lutheran Radio und sehen Sie die aktuelle Station.
el: Ελέγξτε την αναπαραγωγή του Lutheran Radio και δείτε τον τρέχοντα σταθμό.
es: Controla la reproducción de Lutheran Radio y ve la emisora actual.
et: Juhi Lutheran Radio taasesitust ja vaata praegust jaama.
fi: Ohjaa Lutheran Radio -toistoa ja näe nykyinen kanava.
fit: Ohjaa Lutheran Radio -soittoa ja katto nykyinen kanava.
fo: Stýr Lutheran Radio avspæling og sí núverandi støð.
fr: Contrôlez la lecture de Lutheran Radio et voyez la station actuelle.
gag: Lutheran Radio çalmaasını kontrol et hem şindiki stantsiyanı gör.
hr: Upravljajte reprodukcijom Lutheran Radio i pogledajte trenutačnu postaju.
hu: Irányítsa a Lutheran Radio lejátszását, és tekintse meg az aktuális adást.
id: Kendalikan pemutaran Lutheran Radio dan lihat stasiun saat ini.
is: Stýrðu spilun Lutheran Radio og sjáðu núverandi stöð.
it: Controlla la riproduzione di Lutheran Radio e vedi la stazione attuale.
kl: Lutheran Radio tusarnaarniaraluarneq qinertoq aammalu nammineq takunnartarpai.
lt: Valdykite Lutheran Radio atkūrimą ir peržiūrėkite dabartinę stotį.
lv: Pārvaldiet Lutheran Radio atskaņošanu un skatiet pašreizējo staciju.
nb: Kontroller Lutheran Radio avspilling og se gjeldende stasjon.
nl: Bedien Lutheran Radio-afspeling en bekijk het huidige station.
nn: Kontroller Lutheran Radio avspeling og sjå gjeldande stasjon.
pl: Kontroluj odtwarzanie Lutheran Radio i zobacz bieżącą stację.
pt: Controle a reprodução da Lutheran Radio e veja a estação atual.
pt_br: Controle a reprodução da Lutheran Radio e veja a rádio atual.
ro: Controlează redarea Lutheran Radio și vezi postul actual.
ru: Управляйте воспроизведением Lutheran Radio и просматривайте текущую станцию.
se: Stivret Lutheran Radio čuojahan ja čájet dálá kanála.
sk: Ovládajte prehrávanie Lutheran Radio a zobrazte aktuálnu stanicu.
sl: Nadzorujte predvajanje Lutheran Radio in si oglejte trenutno postajo.
sq: Kontrollo luajtjen e Lutheran Radio dhe shiko stacionin aktual.
sv: Kontrollera Lutheran Radio uppspelning och se aktuell station.
sw: Dhibiti uchezaji wa Lutheran Radio na uone kituo cha sasa.
te: Lutheran Radio ప్లేబ్యాక్‌ని నియంత్రించి ప్రస్తుత స్టేషన్‌ని చూడండి.
uk: Керуйте відтворенням Lutheran Radio і переглядайте поточну станцію.

source: Control playback and switch between language streams.
am: መጫወትን ይቆጣጠሩ እና በቋንቋ ስርጭቶች መካከል ይቀያይሩ።
bg: Управлявайте възпроизвеждането и превключвайте между езиковите потоци.
cs: Ovládejte přehrávání a přepínejte mezi jazykovými streamy.
da: Styr afspilning og skift mellem sprogstrømme.
de: Steuern Sie die Wiedergabe und wechseln Sie zwischen Sprachstreams.
el: Ελέγξτε την αναπαραγωγή και αλλάξτε μεταξύ ροών γλώσσας.
es: Controla la reproducción y cambia entre streams de idioma.
et: Juhi taasesitust ja vaheta keelevooge.
fi: Ohjaa toistoa ja vaihda kielikanavien välillä.
fit: Ohjaa soittoa ja vaiha kielikanavien välillä.
fo: Stýr avspæling og skift millum málsstreymar.
fr: Contrôlez la lecture et changez de flux linguistique.
gag: Çalmaayı kontrol et hem dil yayınnarı arasında geç.
hr: Upravljajte reprodukcijom i prebacujte se između jezičnih streamova.
hu: Irányítsa a lejátszást, és váltson a nyelvi adások között.
id: Kendalikan pemutaran dan beralih antar siaran bahasa.
is: Stýrðu spilun og skiptu á milli tungumálastrauma.
it: Controlla la riproduzione e passa da un flusso linguistico all’altro.
kl: Tusarnaarniaraluarneq qinertoq aammalu oqaatsit atortussat qallunaatut.
lt: Valdykite atkūrimą ir perjunkite tarp kalbų srautų.
lv: Pārvaldiet atskaņošanu un pārslēdzieties starp valodu straumēm.
nb: Kontroller avspilling og bytt mellom språkstrømmer.
nl: Bedien de afspeling en schakel tussen taalstreams.
nn: Kontroller avspeling og byt mellom språkstraumar.
pl: Kontroluj odtwarzanie i przełączaj się między strumieniami językowymi.
pt: Controle a reprodução e mude entre fluxos de idioma.
pt_br: Controle a reprodução e alterne entre as transmissões de idioma.
ro: Controlează redarea și comută între fluxurile de limbi.
ru: Управляйте воспроизведением и переключайтесь между языковыми потоками.
se: Stivret čuojahan ja gaskkal gielladálkkodat.
sk: Ovládajte prehrávanie a prepínajte medzi jazykovými streamami.
sl: Nadzorujte predvajanje in preklapljajte med jezikovnimi pretoki.
sq: Kontrollo luajtjen dhe ndërro midis transmetimeve gjuhësore.
sv: Kontrollera uppspelning och växla mellan språkströmmar.
sw: Dhibiti uchezaji na ubadilishe kati ya mitiririko ya lugha.
te: ప్లేబ్యాక్‌ని నియంత్రించి భాషా స్ట్రీమ్‌ల మధ్య మారండి.
uk: Керуйте відтворенням і перемикайтеся між мовними потоками.

source: Decrease Volume
am: ድምጽን ቀንስ
bg: Намали силата на звука
cs: Snížit hlasitost
da: Skru ned for lyden
de: Lautstärke verringern
el: Μείωση έντασης
es: Bajar volumen
et: Vähenda helitugevust
fi: Vähennä äänenvoimakkuutta
fit: Vähennä äänenvoimakkuutta
fo: Minska ljóðstyrki
fr: Diminuer le volume
gag: Sesi azalt
hr: Smanji glasnoću
hu: Hangerő csökkentése
id: Turunkan Volume
is: Lækka hljóðstyrk
it: Riduci il volume
kl: Hørigutit nakkutit
lt: Sumažinti garsumą
lv: Samazināt skaļumu
nb: Reduser volumet
nl: Volume verlagen
nn: Mink volumet
pl: Zmniejsz głośność
pt: Diminuir volume
pt_br: Diminuir volume
ro: Scade volumul
ru: Уменьшить громкость
se: Nakkutit hárdu
sk: Znížiť hlasitosť
sl: Zmanjšaj glasnost
sq: Ul volumin
sv: Minska volymen
sw: Punguza sauti
te: వాల్యూమ్ తగ్గించు
uk: Зменшити гучність

source: Increase Volume
am: ድምጽን ጨምር
bg: Увеличи силата на звука
cs: Zvýšit hlasitost
da: Skru op for lyden
de: Lautstärke erhöhen
el: Αύξηση έντασης
es: Subir volumen
et: Suurenda helitugevust
fi: Lisää äänenvoimakkuutta
fit: Lisää äänenvoimakkuutta
fo: Økja ljóðstyrki
fr: Augmenter le volume
gag: Sesi artır
hr: Povećaj glasnoću
hu: Hangerő növelése
id: Naikkan Volume
is: Hækka hljóðstyrk
it: Aumenta il volume
kl: Hørigutit qaffasissuseq
lt: Padidinti garsumą
lv: Palielināt skaļumu
nb: Øk volumet
nl: Volume verhogen
nn: Auk volumet
pl: Zwiększ głośność
pt: Aumentar volume
pt_br: Aumentar volume
ro: Crește volumul
ru: Увеличить громкость
se: Bassiidit hárdu
sk: Zvýšiť hlasitosť
sl: Povečaj glasnost
sq: Rrit volumin
sv: Öka volymen
sw: Ongeza sauti
te: వాల్యూమ్ పెంచు
uk: Збільшити гучність

source: Is Playing
am: እየተጫወተ ነው
bg: Свири
cs: Přehrává se
da: Afspiller
de: Spielt
el: Αναπαράγεται
es: Reproduciendo
et: Mängib
fi: Toistetaan
fit: Soitetaan
fo: Spælir
fr: En lecture
gag: Çalêr
hr: Reproducira se
hu: Lejátszás alatt
id: Sedang Diputar
is: Er að spila
it: In riproduzione
kl: Tusarnaa
lt: Grojama
lv: Atskaņo
nb: Spiller
nl: Wordt afgespeeld
nn: Spelar
pl: Odtwarza
pt: A reproduzir
pt_br: Tocando
ro: Se redă
ru: Играет
se: Čuoja
sk: Prehráva sa
sl: Se predvaja
sq: Po luhet
sv: Spelar
sw: Inacheza
te: ప్లే అవుతోంది
uk: Грає

source: Language
am: ቋንቋ
bg: Език
cs: Jazyk
da: Sprog
de: Sprache
el: Γλώσσα
es: Idioma
et: Keel
fi: Kieli
fit: Kieli
fo: Mál
fr: Langue
gag: Dil
hr: Jezik
hu: Nyelv
id: Bahasa
is: Tungumál
it: Lingua
kl: Oqaatsit
lt: Kalba
lv: Valoda
nb: Språk
nl: Taal
nn: Språk
pl: Język
pt: Idioma
pt_br: Idioma
ro: Limbă
ru: Язык
se: Giella
sk: Jazyk
sl: Jezik
sq: Gjuha
sv: Språk
sw: Lugha
te: భాష
uk: Мова

source: Language Code
am: የቋንቋ ኮድ
bg: Код на езика
cs: Kód jazyka
da: Sprogkode
de: Sprachcode
el: Κωδικός γλώσσας
es: Código de idioma
et: Keelekood
fi: Kielikoodi
fit: Kielikoodi
fo: Málkoda
fr: Code de langue
gag: Dil kodu
hr: Kod jezika
hu: Nyelvkód
id: Kode Bahasa
is: Tungumálskóði
it: Codice lingua
kl: Oqaatsit kode
lt: Kalbos kodas
lv: Valodas kods
nb: Språkkode
nl: Taalcode
nn: Språkkode
pl: Kod języka
pt: Código de idioma
pt_br: Código do idioma
ro: Cod de limbă
ru: Код языка
se: Giellakoda
sk: Kód jazyka
sl: Koda jezika
sq: Kodi i gjuhës
sv: Språkkod
sw: Msimbo wa lugha
te: భాషా కోడ్
uk: Код мови

# language_english
source: English
am: እንግሊዝኛ
bg: Английски
cs: Angličtina
da: Engelsk
de: Englisch
el: Αγγλικά
es: Inglés
et: Inglise
fi: Englanti
fit: Englanti
fo: Enskt
fr: Anglais
gag: İnglizçä
hr: Engleski
hu: Angol
id: Inggris
is: Enska
it: Inglese
kl: Tuluttut
lt: Anglų
lv: Angļu
nb: Engelsk
nl: Engels
nn: Engelsk
pl: Angielski
pt: Inglês
pt_br: Inglês
ro: Engleză
ru: Английский
se: Eŋgelasgiella
sk: Angličtina
sl: Angleščina
sq: Anglisht
sv: Engelska
sw: Kiingereza
te: ఆంగ్లం
uk: Англійська

# language_estonian
source: Estonian
am: ኢስቶንኛ
bg: Естонски
cs: Estonština
da: Estisk
de: Estnisch
el: Εσθονικά
es: Estonio
et: Eesti
fi: Viro
fit: Viro
fo: Estiskt
fr: Estonien
gag: Estonçä
hr: Estonski
hu: Észt
id: Estonia
is: Eistneska
it: Estone
kl: Estlandimiutut
lt: Estų
lv: Igauņu
nb: Estisk
nl: Ests
nn: Estisk
pl: Estoński
pt: Estónio
pt_br: Estoniano
ro: Estonă
ru: Эстонский
se: Esttegiella
sk: Estónčina
sl: Estonščina
sq: Estonisht
sv: Estniska
sw: Kiestonia
te: ఎస్టోనియన్
uk: Естонська

# language_finnish
source: Finnish
am: ፊንላንድኛ
bg: Фински
cs: Finština
da: Finsk
de: Finnisch
el: Φινλανδικά
es: Finlandés
et: Soome
fi: Suomi
fit: Suomi
fo: Finskt
fr: Finnois
gag: Finçä
hr: Finski
hu: Finn
id: Finlandia
is: Finnska
it: Finlandese
kl: Finnimiutut
lt: Suomių
lv: Somu
nb: Finsk
nl: Fins
nn: Finsk
pl: Fiński
pt: Finlandês
pt_br: Finlandês
ro: Finlandeză
ru: Финский
se: Suomagiella
sk: Fínčina
sl: Finščina
sq: Finlandisht
sv: Finska
sw: Kifinlandi
te: ఫిన్నిష్
uk: Фінська

# language_german
source: German
am: ጀርመንኛ
bg: Немски
cs: Němčina
da: Tysk
de: Deutsch
el: Γερμανικά
es: Alemán
et: Saksa
fi: Saksa
fit: Saksa
fo: Týskt
fr: Allemand
gag: Nemţä
hr: Njemački
hu: Német
id: Jerman
is: Þýska
it: Tedesco
kl: Tyskimiutut
lt: Vokiečių
lv: Vācu
nb: Tysk
nl: Duits
nn: Tysk
pl: Niemiecki
pt: Alemão
pt_br: Alemão
ro: Germană
ru: Немецкий
se: Duiskkagiella
sk: Nemčina
sl: Nemščina
sq: Gjermanisht
sv: Tyska
sw: Kijerumani
te: జర్మన్
uk: Німецька

# language_swedish
source: Swedish
am: ስዊድንኛ
bg: Шведски
cs: Švédština
da: Svensk
de: Schwedisch
el: Σουηδικά
es: Sueco
et: Rootsi
fi: Ruotsi
fit: Ruotti
fo: Svenskt
fr: Suédois
gag: Şvedçä
hr: Švedski
hu: Svéd
id: Swedia
is: Sænska
it: Svedese
kl: Svenskisut
lt: Švedų
lv: Zviedru
nb: Svensk
nl: Zweeds
nn: Svensk
pl: Szwedzki
pt: Sueco
pt_br: Sueco
ro: Suedeză
ru: Шведский
se: Ruoŧagiella
sk: Švédčina
sl: Švedščina
sq: Suedisht
sv: Svenska
sw: Kiswidi
te: స్వీడిష్
uk: Шведська

# live_activity_program_fallback
source: %@ · Live Stream
am: %@ · ቀጥታ ስርጭት
bg: %@ · На живо
cs: %@ · Živý stream
el: %@ · Ζωντανή μετάδοση
es: %@ · Transmisión en vivo
et: %@ · Otseülekanne
fi: %@ · Livestriimi
fit: %@ · Livestriimi
fo: %@ · Beinleiðis
fr: %@ · Diffusion en direct
gag: %@ · Canlı yayın
hr: %@ · Prijenos uživo
hu: %@ · Élő adás
id: %@ · Siaran Langsung
is: %@ · Bein útsending
it: %@ · Diretta
kl: %@ · Suulluinermut
lt: %@ · Tiesioginė transliacija
lv: %@ · Tiešraide
nb: %@ · Direktesending
nn: %@ · Direktesending
pl: %@ · Transmisja na żywo
pt: %@ · Transmissão em direto
pt_br: %@ · Transmissão ao vivo
ro: %@ · Transmisiune live
ru: %@ · Прямой эфир
se: %@ · Sáddaneapmi
sk: %@ · Živý stream
sl: %@ · Prenos v živo
sq: %@ · Transmetim i drejtpërdrejtë
sw: %@ · Mtiririko hai
te: %@ · లైవ్ స్ట్రీమ్
uk: %@ · Прямий ефір

source: Local Only
am: የአካባቢ ብቻ
bg: Само локално
cs: Pouze místní
da: Kun lokalt
de: Nur lokal
el: Μόνο τοπικά
es: Solo local
et: Ainult kohalik
fi: Ei striimiä
fit: Ei striimiä
fo: Bert lokalt
fr: Local uniquement
gag: Sade lokal
hr: Samo lokalno
hu: Csak helyi
id: Hanya Lokal
is: Aðeins staðbundið
it: Solo locale
kl: Inuusuttut kissaat
lt: Tik vietinis
lv: Tikai lokāli
nb: Kun lokalt
nl: Alleen lokaal
nn: Berre lokalt
pl: Tylko lokalnie
pt: Apenas local
pt_br: Somente local
ro: Doar local
ru: Только локально
se: Dušše báikkálaš
sk: Len lokálne
sl: Samo lokalno
sq: Vetëm lokal
sv: Lokal läge
sw: Ndani pekee
te: స్థానికం మాత్రమే
uk: Лише локально

# menu_next_language
source: Next Language
am: ቀጣይ ቋንቋ
bg: Следващ език
cs: Další jazyk
da: Næste sprog
de: Nächste Sprache
el: Επόμενη γλώσσα
es: Idioma siguiente
et: Järgmine keel
fi: Seuraava kieli
fit: Seuraava kieli
fo: Næsta mál
fr: Langue suivante
gag: Soraki dil
hr: Sljedeći jezik
hu: Következő nyelv
id: Bahasa Berikutnya
is: Næsta tungumál
it: Lingua successiva
kl: Tullinnguuttut oqaatsit
lt: Kita kalba
lv: Nākamā valoda
nb: Neste språk
nl: Volgende taal
nn: Neste språk
pl: Następny język
pt: Idioma seguinte
pt_br: Próximo idioma
ro: Limba următoare
ru: Следующий язык
se: Čuovvovaš giella
sk: Ďalší jazyk
sl: Naslednji jezik
sq: Gjuha tjetër
sv: Nästa språk
sw: Lugha inayofuata
te: తదుపరి భాష
uk: Наступна мова

# menu_play_pause
source: Play/Pause
am: አጫውት/ለአፍታ አቁም
bg: Възпроизвеждане/Пауза
cs: Přehrát/Pozastavit
da: Afspil/Pause
de: Wiedergabe/Pause
el: Αναπαραγωγή/Παύση
es: Reproducir/Pausar
et: Esita/Paus
fi: Toista/Tauko
fit: Toista/Tauko
fo: Spæl/Pausa
fr: Lecture/Pause
gag: Çal/Dur
hr: Reproduciraj/Pauziraj
hu: Lejátszás/Szünet
id: Putar/Jeda
is: Spila/Pása
it: Riproduci/Pausa
kl: Ingerlatit/Unipit
lt: Groti/Pristabdyti
lv: Atskaņot/Pauze
nb: Spill av/Pause
nl: Afspelen/Pauzeren
nn: Spel av/Pause
pl: Odtwórz/Wstrzymaj
pt: Reproduzir/Pausar
pt_br: Reproduzir/Pausar
ro: Redare/Pauză
ru: Воспроизведение/Пауза
se: Čuojat/Botket
sk: Prehrať/Pozastaviť
sl: Predvajaj/Začasno ustavi
sq: Luaj/Pauzo
sv: Spela/Pausa
sw: Cheza/Sitisha
te: ప్లే/పాజ్
uk: Відтворення/Пауза
